Repository: thomasbritto22/console_offline_zf1
Catalog: application/configs/languages/es.tmx
Source language: en
Languages: es

source: Sign In
es: ingresar

source: Login ID
es: iniciar sesión identificación

source: Password
es: Contraseña

source: Sign Me into the Console
es: Me firmar en la consola

source: forgot
es: olvidado

source: always keep me logged in
es: siempre me mantiene conectado en

source: Console Branding
es: Consola de Branding

source: Oops! Incorrect username or password.
es: Oops! Nombre de usuario o contraseña incorrecta.
